{
  "customers": [
    {
      "name": "Espinoza Hinton",
      "company": "CRUSTATIA",
      "email": "espinozahinton@crustatia.com",
      "phone": "4443609",
      "notes": "Dolore anim consequat officia magna duis. Do irure labore nulla mollit exercitation esse tempor et. Occaecat in excepteur elit consectetur eiusmod adipisicing incididunt reprehenderit. Nisi reprehenderit proident pariatur esse fugiat aliquip. Amet qui cillum dolor voluptate ullamco pariatur minim occaecat nisi culpa. Aute labore magna magna sit ipsum tempor ex nulla ut adipisicing exercitation fugiat nisi anim. Ex consequat quis irure anim enim consectetur ad elit mollit occaecat in excepteur reprehenderit sunt.\r\n",
      "id": "1"
    },
    {
      "name": "Jeannette Barlow",
      "company": "PYRAMIA",
      "email": "jeannettebarlow@pyramia.com",
      "phone": "4873462",
      "notes": "Lorem velit consectetur cillum tempor aute occaecat dolor laborum exercitation consectetur occaecat ullamco excepteur culpa. Irure laboris ullamco ipsum quis consectetur labore incididunt quis. Est officia ipsum excepteur do veniam. Amet eiusmod esse labore voluptate qui labore non anim ullamco aliquip do. Exercitation minim incididunt cillum enim adipisicing occaecat non nostrud labore ut commodo elit excepteur. Nisi officia do pariatur duis ex dolore. Mollit do et labore enim et fugiat dolore aute.\r\n",
      "id": "2"
    },
    {
      "name": "Gould Nichols",
      "company": "VORATAK",
      "email": "gouldnichols@voratak.com",
      "phone": "4423436",
      "notes": "Culpa do exercitation nostrud pariatur consectetur ad laborum aliqua fugiat Lorem voluptate ipsum et culpa. Esse et nisi sint ipsum aute ut voluptate enim dolor proident dolore. Enim aliqua aliquip et eiusmod irure dolore cupidatat nulla occaecat sint culpa id cupidatat culpa. Exercitation sint voluptate culpa et ipsum proident cupidatat ea eu exercitation. Duis pariatur id eiusmod laborum Lorem consequat id.\r\n",
      "id": "3"
    },
    {
      "name": "Cervantes Valencia",
      "company": "TURNABOUT",
      "email": "cervantesvalencia@turnabout.com",
      "phone": "4932192",
      "notes": "Ex cillum qui cillum nulla. Qui proident voluptate minim duis labore elit est ad eu anim. Sint dolor consequat laboris dolore laborum est consectetur. Minim pariatur mollit tempor esse cupidatat non in. Irure ad magna sint adipisicing laboris sunt aute adipisicing dolore cillum nostrud.\r\n",
      "id": "4"
    },
    {
      "name": "Willa Roberson",
      "company": "PHOLIO",
      "email": "willaroberson@pholio.com",
      "phone": "5622182",
      "notes": "Ullamco amet aliquip occaecat elit. Veniam non commodo ipsum do laborum ea pariatur esse. Voluptate excepteur officia eu eu labore pariatur voluptate non ut elit et. Excepteur ipsum id sint eu consectetur ullamco occaecat adipisicing officia eiusmod pariatur reprehenderit excepteur fugiat. Mollit irure velit mollit cupidatat sit ullamco fugiat esse cillum dolor sit sit quis pariatur.\r\n",
      "id": "5"
    },
    {
      "name": "Bentley Weiss",
      "company": "KONGLE",
      "email": "bentleyweiss@kongle.com",
      "phone": "4523431",
      "notes": "Ex magna magna laboris sit magna consequat. Reprehenderit nostrud amet Lorem labore in aute voluptate excepteur adipisicing exercitation nostrud enim. Id laborum cupidatat officia ullamco excepteur deserunt. Exercitation do minim culpa nisi exercitation mollit non proident reprehenderit ea est. Voluptate aliquip non pariatur consequat aliqua deserunt cillum voluptate ex culpa. Dolore ipsum officia dolor nulla reprehenderit. Duis do anim quis enim ex excepteur amet non laborum laboris nulla.\r\n",
      "id": "6"
    },
    {
      "name": "Whitley Chandler",
      "company": "PORTICO",
      "email": "whitleychandler@portico.com",
      "phone": "4272878",
      "notes": "Eu incididunt esse sunt pariatur nulla et ut tempor culpa quis commodo minim mollit aliquip. Ex velit velit cillum mollit. Voluptate mollit commodo nisi enim nisi ad nisi. Pariatur excepteur sit amet voluptate laborum aute sit duis nostrud elit cupidatat. Ut ad esse nulla duis sint.\\r\\n",
      "id": "7"
    }
  ]
}